[Main]
;Translator=Андрей Кравцов (sapfir57@msn.com)
DisplayName=Русский

[UnLocker1_frmMain]
Label_Title_Detail.caption=Этот инструмент поможет Вам разблокировать  файлы/папки, занятые другими процессами. 
Label_Setting.caption=Опции
lbl_CheckForUpdate.caption=Проверить обновления
lbl_FileInfo_Title.caption=Выбранные файлы/папки 
lbl_Add_describe.caption=Добавить файлы/папки для разблокирования. Вы можете перетащить сюда файлы/папки  или нажмите кнопку " Добавить"!
chk_Advanced.caption=Принудительный режим
btn_Browse.caption=Добавить
btn_Close.caption=Выход
lbl_Add.caption=Добавить
cx_Action.caption=Разблокировать
img_AddHint.hint=Добавить файлы/папки, чтобы разблокировать.
img_AdcancedHint.Hint=Принудительный режим завершит все связанные процессы. Если не удалось разблок


Menu_UnlokcDelete.caption=Разблокировать и удалить
Menu_UnlockRename.caption=Разблокировать и переименовать
Menu_UnlockMove.caption=Разблокировать и переместить
Menu_UnlockCopy.caption=Разблокировать и копировать

Menu_Language.caption=Язык
Menu_SendFeedback.caption=Отправить отзыв
Menu_IObitOnline.caption=IObit онлайн
Menu_Technical_Support.caption=Техподдержка
Menu_About.caption=О программе

ListView_FileInfo.Columns[0].caption=Файлы/Папки
ListView_FileInfo.Columns[1].caption=Статус

ListView_LockInfo.Columns[0].caption=Имя
ListView_LockInfo.Columns[1].caption=Путь
ListView_LockInfo.Columns[2].caption=Pid

[UnLocker1_frmTip]
lab_Tip.caption=Вы можете запустить программу, нажав правой кнопкой на файлы / папки а затем выбрать IObit Unlocker.
btn_Close.caption=OK

[UnLocker1_frmWriteText]
btn_OK.caption=Разблокировать и переименовать
btn_Cancel.caption=Отмена
btn_Apply.caption=&Применить
lbl_edt.caption=Введите новое имя:

ListView.Columns[0].caption=Оригинальное имя
ListView.Columns[1].caption=Новое имя

[Unlocker1_M]
Unlocker_Delete=Будут удалены  файлы/папки без возможности восстановления. Продолжить?
Unlocker_Status_Notlocked=Не заблокировано
Unlocker_Status_locked=Заблокировано

Unlocker_Action_Delete= и Удаление
Unlocker_Action_Rename= и Переименование
Unlocker_Action_Move= и Перемещение
Unlocker_Action_Copy= и Копирование
Unlocker_Status_Change_Unlocking=Разблокирование
Unlocker_Status_Change_Unlock=Разблокировать
Unlocker_Status_Change_sucessfully=удалось
Unlocker_Status_Change_failed=неудалось
File_Detail_Notlocker= не заблокировано.
File_Detail_occupied= ниже, занятые процессы.
Browser_Folder=Выберите  файлы/папки которые Вы хотите разблокировать
File_Operation=Не могу открыть локальные диски.
File_Rename_Long=Слишком длинное имя
File_Rename_special=Имя имеет специальные символы

MoveDialog_Prompt=Выберите папку для перемещения объекта
CopyDialog_Prompt=Выберите папку для копирования объекта
Action_Sucesses=Операция прошла успешно.
Action_Error_One=Ошибка при выполнении операции
AddFile_Filter=Не могу разблокировать системный путь.
Action_Error_More=ошибка с некоторыми файлами/каталогами
Action_Error_Detaill=Там могут быть файлы/каталоги с таким же именем
cmd_Error_Prompt_1=Использование командной строки:
cmd_Error_Prompt_2=Команда [Опция] объекта
cmd_Error_Prompt_3=Команда:
cmd_Error_Prompt_4=Опция:
cmd_Error_Prompt_5=Объект:
cmd_Error_Prompt_6=Никаких:
cmd_Error_Prompt_7=Удалить:
cmd_Error_Prompt_8=Переименовать:
cmd_Error_Prompt_9=Переместить:
cmd_Error_Prompt_10=Копировать:


[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=Спасибо следующим людям за их большой вклад:
lbl_warning.caption=Внимание:Эта программа защищена законом об авторском праве и международными соглашениями.
lbl_CopyRight.caption=Авторские права(C) 2005-2013 IObit.Все права защищены.
btn_OK.caption=OK

